
/* Class = "NSButton"; ibShadowedToolTip = "Nächstes Auftreten des Suchbegriffs suchen"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Nächstes Auftreten des Suchbegriffs suchen";

/* Class = "NSButton"; ibShadowedToolTip = "Vorheriges Auftreten des Suchbegriffs suchen"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Vorheriges Auftreten des Suchbegriffs suchen";

/* Class = "NSButtonCell"; title = "Weiter"; ObjectID = "100006"; */
"100006.title" = "Weiter";

/* Class = "NSButtonCell"; title = "Zurück"; ObjectID = "100007"; */
"100007.title" = "Zurück";

/* Class = "NSTextFieldCell"; title = "Suchen nach:"; ObjectID = "100013"; */
"100013.title" = "Suchen nach:";

/* Class = "NSTextFieldCell"; title = "Nicht gefunden"; ObjectID = "100014"; */
"100014.title" = "Nicht gefunden";

/* Class = "NSButtonCell"; title = "Gesamtes Dokument"; ObjectID = "100015"; */
"100015.title" = "Gesamtes Dokument";

/* Class = "NSButtonCell"; title = "Groß-/Kleinschreibung ignorieren"; ObjectID = "100016"; */
"100016.title" = "Groß-/Kleinschreibung ignorieren";
